[
  {
    "ico":"static/img/metodology/ico_post_1.png",
    "id": 1,
    "title": "Гайд по галочкам: как распознать верифицированный аккаунт в соцсетях и не ошибиться",
    "preview": "Ещё несколько лет назад синяя галочка однозначно доказывала: перед вами точно страница человека или организации, чьё имя или название указано в профиле. Но это уже давно не так, ведь каждая платформа имеет свою систему верификации, мошенники создают поддельные галочки, а пользователи теряются в многообразии значков.",
    "content": "<b>Ещё несколько лет назад синяя галочка однозначно доказывала: перед вами точно страница человека или организации, чьё имя или название указано в профиле. Но это уже давно не так, ведь каждая платформа имеет свою систему верификации, мошенники создают поддельные галочки, а пользователи теряются в многообразии значков.</b><br><br><h2>Эволюция систем верификации в социальных сетях</h2><br><p>Концепция верификации аккаунтов в соцсетях зародилась в Twitter в 2009 году, когда на платформе появилось критически много поддельных профилей знаменитостей. Изначально синяя галочка служила простым и понятным индикатором того, что страница действительно принадлежит заявленному лицу или организации. Выдачу значков строго контролировали администраторы Twitter, что обеспечивало высокий уровень доверия к верифицированным аккаунтам.</p><br><p>В последующие годы эту практику переняли и другие соцсети: Facebook — в 2013-м, Instagram — в 2018-м, TikTok — в 2019-м. Хотя к тому моменту синяя галочка уже рефлекторно вызывала у активных пользователей, привыкших к ней в Twitter, доверие к помеченным страницам, каждая платформа разработала собственные критерии и процедуры. Это привело к тому, что в разных соцсетях символы верификации имеют разное значение.</p><br><p>Ситуация усугубилась в 2022 году, когда владельцем Twitter стал миллиардер Илон Маск. Он не только переименовал соцсеть в X, но и реорганизовал систему верификации: теперь платформа стала попросту продавать синие галочки. Похожие изменения вскоре внедрили и некоторые конкуренты Маска. В результате у пользователей стала возникать путаница, которую в своих целях теперь регулярно используют мошенники и дезинформаторы.</p><br><p><b>Главное правило:</b> галочка рядом с именем — не повод для безоговорочного доверия, а её отсутствие — не повод решить, что перед вами фейковый профиль!</p><br><br><h2>Вот как работают системы верификации в основных соцсетях в 2025 году</h2><br><h3>Facebook, Instagram и Threads</h3><br><ul><li>Процедура верификации на платформах Meta — одна из самых строгих. Галочку могут получить знаменитости и организации, если предоставят подтверждающие документы и докажут свою известность (например, через упоминания в СМИ). Раньше предоставление значка в Facebook и Instagram было бесплатным, с недавних пор оно стоит от $12 в месяц в зависимости от региона. Верификация аккаунта в Instagram автоматически распространяется на Threads.</li></ul><br><p><b>Как выглядит:</b></p><ul><li>синий «медальон» с белой галочкой в центре (в тёмной теме — с чёрной) справа от имени.</li><li><img src=\"static/img/metodology/post_1_0.png\"></li></ul><br><p><b>Что означает:</b> владелец профиля предоставил Meta подтверждающие документы, а представители корпорации их верифицировали.</p><br><p><b>На что обратить внимание:</b></p><br><ul><li>галочка должна быть рядом с именем пользователя. Если похожий символ есть только в описании профиля — скорее всего, это поддельная страница;</li><li>даже если с галочкой всё в порядке, проверьте описание профиля и контент на странице. Например, в Instagram есть пользователь @france со значком верификации, и некоторые принимают его за официальный «аккаунт Франции». На самом деле, судя по описанию, он принадлежит приложению для поиска отелей.</li></ul><br><br><h3>X (бывший Twitter)</h3><br><ul><li>В отличие от других соцсетей, в X есть сразу несколько видов галочек. Причём с приходом Маска сильнее всего изменилось значение самой привычной из них — синей. Путаницей активно пользуются злоумышленники — одни выдают фан-страницы за настоящие профили знаменитостей, другие и вовсе занимаются мошенничеством.</li></ul><br><p><b>Как выглядит и что означает:</b></p><br><ul><li>золотой «медальон» с галочкой — корпоративные аккаунты;</li><li>серый «медальон» с галочкой — официальные лица (например, президенты), государственные органы и международные организации;</li><li>синий «медальон» с галочкой — подписчики, купившие премиум-подписку или прошедшие проверку документов (выяснить, как пользователь получил значок верификации, можно по клику на галочку).</li><li><img src=\"static/img/metodology/post_1_1.jpg\"></li></ul><br><p><b>На что обратить внимание:</b></p><br><ul><li>на юзернейм и описание профиля. В апреле 2025 года прокремлёвские медиа распространили скриншот мема про Владимира Зеленского, который якобы опубликовала в X дочь президента США Иванка Трамп. Хотя у автора твита был значок верификации, его юзернейм (@IvankaNews_) отличался от настоящего профиля (@IvankaTrump). Более того, в описании прямо говорилось, что страница не связана с дочерью Трампа.</li></ul><br><br><h3>Telegram</h3><br><ul><li>Как и у Meta, у Telegram довольно непростой процесс верификации. Для получения галочки пользователь должен быть либо верифицирован как минимум в двух других популярных соцсетях (Facebook, Instagram, TikTok, YouTube, X, Snapchat или «ВКонтакте»), либо иметь страницу в «Википедии» (но там должна быть ссылка на верифицируемый канал, чат или бот). При подаче заявки на верификацию претенденту также понадобятся как минимум две ссылки на публикации в авторитетных СМИ, в которых он упоминается.</li></ul><br><p><b>Как выглядит:</b></p><ul><li>голубой «медальон» с белой галочкой (в тёмной теме — с чёрной).</li><li><img src=\"static/img/metodology/post_1_2.png\"></li></ul><br><p><b>Что означает:</b> это верифицированный канал ведомства, организации или известного человека, проверенный бот или публичная группа.</p><br><p><b>На что обратить внимание:</b></p><br><ul><li>Telegram не верифицирует обычных пользователей;</li><li>некоторые каналы могут добавлять отдалённо похожую галочку в свои никнеймы и тем самым вводить других пользователей в заблуждение.</li></ul><br><br><h3>«ВКонтакте»</h3><br><ul><li>К значкам верификации во «ВКонтакте» также можно относиться с высокой степенью доверия — администраторы платформы выдают их после проверки, в том числе запрашивают документы (их можно предоставить, например, через российский сервис «Госуслуги»).</li></ul><br><p><b>Как выглядит:</b></p><ul><li>синяя или серая галочка справа от имени — страница известного человека или бренда;</li><li>синяя корона — страница компании, оформившей платную подписку;</li><li>серый флаг — страница государственного учреждения.</li><li><img src=\"static/img/metodology/post_1_3.jpg\"></li></ul><br><p><b>Что означает:</b> это верифицированный профиль известного человека, компании или организации. Серые значки верификации свидетельствуют, что платформа проверила документы, синие — что подтвердила подлинность аккаунта другими способами.</p><br><p><b>На что обратить внимание:</b></p><br><ul><li>если у пользователя пропала синяя галочка, это не означает, что у страницы сменился владелец — значок могут отозвать, если блогер сменит имя профиля или не будет размещать публикации в течение 30 дней.</li></ul><br><br><h3>YouTube</h3><br><ul><li>Заявку на верификацию подаёт сам владелец канала, в общем случае такая возможность появляется у него после набора 100 000 подписчиков. При этом платформа признаёт, что правила выдачи галочек несколько раз менялись и разные каналы получали их по разным критериям, но основная задача оставалась неизменной — отличать настоящие каналы от каналов с похожими названиями.</li></ul><br><p><b>Как выглядит:</b></p><ul><li>значок галочки или логотипа YouTube рядом с названием канала; музыкантам выдают особый бейдж в виде ноты.</li><li><img src=\"static/img/metodology/post_1_4.jpg\"></li></ul><br><p><b>Что означает:</b> это подтверждённый канал блогера, артиста, медиа, компании или организации.</p><br><p><b>На что обратить внимание:</b></p><br><ul><li>при изменении названия канала значок верификации отзывается, и блогеру нужно снова подавать заявку;</li><li>YouTube также может отозвать галочку, если канал нарушает правила платформы.</li></ul><br><br><h3>LinkedIn</h3><br><ul><li>В отличие, например, от соцсети X, платформа использует принципиально разные значки для верификации и подтверждения платной подписки. Галочку пользователь может получить только при предоставлении необходимых документов.</li></ul><br><p><b>Как выглядит:</b></p><ul><li>серый щит с галочкой справа от имени.</li><li><img src=\"static/img/metodology/post_1_5.jpg\"></li></ul><br><p><b>Что означает:</b> это верифицированная страница пользователя, компании или организации.</p><br><p><b>На что обратить внимание:</b></p><br><ul><li>логотип LinkedIn в профиле — лишь свидетельство того, что владелец страницы оформил платную подписку или получил её в рамках специальной программы.</li></ul><br><br><h3>TikTok</h3><br><p><b>Как выглядит:</b></p><ul><li>голубой кружок с белой галочкой справа от имени.</li><li><img src=\"static/img/metodology/post_1_6.png\"></li></ul><br><p><b>Что означает:</b> блог действительно принадлежит человеку или организации. С рядом ограничений TikTok верифицирует аккаунты политиков, партий и правительственных организаций.</p>"
  },
  {
    "ico":"static/img/metodology/ico_post_2.png",
    "id": 2,
    "title": "Букмарклеты для OSINT: что это такое и как ими пользоваться",
    "preview": "За последний год букмарклеты для OSINT стали модными среди энтузиастов и профессионалов. Эти простые инструменты позволяют быстро извлекать скрытую информацию из страниц в соцсетях и на сайтах без установки дополнительных программ или расширений. Рассказываем, что это такое.",
    "content": "<b>За последний год букмарклеты для OSINT стали модными среди энтузиастов и профессионалов. Эти простые инструменты позволяют быстро извлекать скрытую информацию из страниц в соцсетях и на сайтах без установки дополнительных программ или расширений. Рассказываем, что это такое.</b><br><br><p>Слово «букмарклет» произошло от bookmark (закладка) и applet (программка). Букмарклет — это маленький фрагмент JavaScript-кода, сохранённый как закладка в браузере. При нажатии такой закладки код выполняется на текущей открытой странице, добавляя функции «на лету», то есть без установки каких-либо расширений.</p><h2>Как установить букмарклет</h2><br><ul><li>Создайте новую закладку в браузере;</li><li>В поле URL вставьте код букмарклета (он всегда начинается с javascript:);</li><li>Дайте закладке понятное название;</li><li>Перетащите её на панель закладок для быстрого доступа.</li></ul><br><h2>Как пользоваться</h2><br><ul><li>Откройте нужную страницу (например, профиль в Instagram).</li><li>Нажмите на соответствующий букмарклет в закладках.</li><li>Информация появится во всплывающем окне или новой вкладке.</li></ul><br><h2>Где брать букмарклеты</h2><br><br><p>Искать на GitHub и на сайтах осинтеров, которые разрабатывают инструменты для поиска и верификации данных. Так, например, букмарклет есть у инструмента для обратного поиска по фото Visual Origins Detector. Его можно просто перетащить в панель закладок.</p><br><img src=\"static/img/metodology/post_2_0.webp\"><br><p>Особую популярность приобрела коллекция букмарклетов от расследователя Мики Хоффмана на сайте My OSINT Training, которая регулярно обновляется и адаптируется под изменения популярных платформ. My OSINT Training предоставляет вебинар по использованию букмарклетов, доступный на его сайте и на YouTube. Полная коллекция с актуальными кодами и инструкциями доступна по ссылке.</p><br><h3>Scam Surface Mapper: букмарклет для анализа мошенничества в интернете</h3><br><p>Scam Surface Mapper анализирует страницы и ищет на них следы мошеннической инфраструктуры. Он создаёт карты всех внешних ссылок, оценивает их технические характеристики (например, выявляет укороченные ссылки, за которыми нередко скрывается скам) и представляет данные в виде графа связей, который впоследствии можно подробно изучить. Инструмент можно использовать для анализа инфраструктуры фишинговых страниц, картирования партнёрских сетей и цепочек редиректов, а также документирования связей между мошенническими сайтами.</p><br><img src=\"static/img/metodology/post_2_2.png\"><br><p>Данные можно экспортировать в формате JSON или CSV для дальнейшего анализа, а граф сохранить в формате PNG.</p><br><p>Подробности — в блоге «Проверено» на Patreon.</p><br><p>Оба букмарклета созданы редактором нашей «Методички» Павлом Банниковым с помощью так называемого вайб-кодинга — программирования при помощи больших языковых моделей, когда разработчик не программирует сам, а по большей части лишь даёт чат-боту задания для написания кода. Полный цикл разработки, тестирования и исправления кода для Scam Surface Mapper занял менее четырёх часов. Хотите так же? Подписывайтесь на наш курс «AI для журналиста (и не только)».</p>"
  },
  {
    "ico":"static/img/metodology/ico_post_3.png",
    "id": 3,
    "title": "Как убрать ИИ-ответы из поисковой выдачи Google",
    "preview": "С появлением в выдаче Google ИИ-ответов (AI-Overview) и без того плачевная ситуация с качеством поиска ещё сильнее усугубилась. В процессе подготовки своего ответа ИИ часто опирается на неавторитетные источники и легко перевирает информацию из авторитетных. Вероятно, в будущем ситуация изменится в лучшую сторону, но пока модуль с ИИ-ответами, которые появляются в верхней части выдачи, скорее вводит в заблуждение, чем помогает. Впрочем, у пользователей есть несколько способов его отключить.",
    "content": "<b>С появлением в выдаче Google ИИ-ответов (AI-Overview) и без того плачевная ситуация с качеством поиска ещё сильнее усугубилась. В процессе подготовки своего ответа ИИ часто опирается на неавторитетные источники и легко перевирает информацию из авторитетных. Вероятно, в будущем ситуация изменится в лучшую сторону, но пока модуль с ИИ-ответами, которые появляются в верхней части выдачи, скорее вводит в заблуждение, чем помогает. Впрочем, у пользователей есть несколько способов его отключить.</b><br><br><h2>Варианты отключения ИИ-ответов в поиске Google</h2><br><ul><li><b>Добавить к запросу -ai</b><br>Это, можно сказать, «метод бревна» — простой, быстрый и эффективный. Добавляем к любому запросу -ai и получаем выдачу без ИИ-ответов. Судя по всему, -ai работает как оператор поиска.<br><img src=\"static/img/metodology/post_3_0.png\"></li><br><li><b>Использовать вкладку «Веб-версия»</b><br>В панели поиска, помимо вкладок «Картинки», «Новости», «Видео» и других, есть вкладка «Веб-версия». Если нажать на неё, поиск очистится от сгенерированных ответов.<br><img src=\"static/img/metodology/post_3_1.png\"><br><p>Такую ограниченную версию поиска в Google можно сделать основной. Если вы пользуетесь браузером Chrome, для этого нужно:</p><br><ol><li>открыть настройки поиска, введя в адресную строку chrome://settings/searchEngines;</li><li>найти раздел «Поиск по сайтам»;</li><li>нажать кнопку «Добавить»;</li><li>заполнить три поля в выпадающем окне — например, Google Web в поле «Имя», @aifree в поле «Ключевое слово» и адрес {google:baseURL}search?q=%s&udm=14 в поле URL;</li><li>нажать «Добавить»;</li><li>нажать на три точки рядом с только что добавленным типом поиска и сделать его поиском по умолчанию.</li></ul><br><img src=\"static/img/metodology/post_3_2.png\"><br><img src=\"static/img/metodology/post_3_3.jpg\"><br><img src=\"static/img/metodology/post_3_4.jpg\"><br><p>То же самое сработает в любом браузере на базе Chromium, например в Brave.</p><br><p>Для Firefox путь немного иной:</p><br><ol><li>перейдите по адресу https://tenbluelinks.org;</li><li>щёлкните правой кнопкой мыши на адресной строке и выберите «Добавить Google Web»;</li><li>откройте меню в правом верхнем углу, выберите «Настройки > Поиск»;</li><li>в разделе «Поисковая система по умолчанию» выберите Google Web.</li></ul><br><img src=\"static/img/metodology/post_3_5.jpg\"><br><img src=\"static/img/metodology/post_3_6.png\"><br><p>Также в Chrome на Android или iPhone можно отключить ИИ-ответы с помощью TenBlueLinks. Шаги идентичны в обоих случаях:</p><br><ol><li>откройте https://tenbluelinks.org;</li><li>откройте новую вкладку в браузере и найдите что-нибудь в Google;</li><li>нажмите на меню в виде трёх точек в правом нижнем углу;</li><li>выберите «Настройки», затем «Поисковая система»;</li><li>в разделе «Недавно посещённые» выберите Google Web.</li></ul></li><br><li><b>Использовать расширение (только для десктопных версий браузеров Chrome, Chromium, Firefox)</b><br>Расширения для Chrome и Chromium:<ul><li>Bye Bye, Google AI</li><li>Hide Google AI Overviews</li><li>Disable AI Overview | Turn Off AI Overview</li></ul>Расширения для Firefox:<ul><li>Hide Google AI Overviews</li><li>Remove Google AI Overview</li></ul></li></ol><br><h2>А что с «Яндексом»?</h2><br><br><p>Отключение ИИ-ответов в поиске «Яндекса», кажется, более невозможно. Найденные нами инструкции уже не работают. Показательно, что даже ИИ-помощник Алиса в ответ на этот запрос оперирует устаревшими данными.<br><img src=\"static/img/metodology/post_3_7.png\"></p><br><h2>Альтернативы</h2><br><br><p>Если всё вышеописанное вас не устраивает, можно рассмотреть альтернативные системы поиска. В первую очередь это Brave Search и DuckDuckGo.</p><br><p>Brave Search может показаться непривычным, поскольку использует лишь собственную индексацию и пока хорош только на английском. Но если это ваш основной язык поиска, то стоит рассмотреть эту систему. Она не хранит и не оперирует вашими данными при составлении выдачи.</p><br><p>DuckDuckGo хорош тем, что частично использует результаты Google-поиска, проводя анонимизированный рисёрч по вашему запросу в этом поисковике и включая его результаты в собственную выдачу.<br><img src=\"static/img/metodology/post_3_8.png\"></p><br><p>Brave Search и DuckDuckGo при этом интегрированы в достаточно безопасные и конфиденциальные браузеры. Если вы не хотите делиться своими данными с Google и другими техногигантами, можно рассмотреть переход на эти системы в качестве основных.</p>"
  },
  {
    "ico":"static/img/metodology/ico_post_4.png",
    "id": 4,
    "title": "Феномен постправды или зачем нам медиаграмотность. Иван Печищев",
    "preview": "Почему нужно быть медиаграмотными уже сегодня, о том, что такое постправда и как развить в себе медиаграмотность, рассказывает Иван Печищев.",
    "content": "<b>Почему нужно быть медиаграмотными уже сегодня, о том, что такое постправда и как развить в себе медиаграмотность, рассказывает Иван Печищев.</b><br><br><p><b>Иван Печищев</b> — соавтор учебника по медиаграмотности для средних школ Казахстана, доцент Пермского университета (Россия), медиаэксперт и автор концепции «Эдьютона» — мероприятия для преподавателей вузов, колледжей и школ по распространению медиаграмотности, цифровой грамотности и критического мышления.</p><br><p>Видео снято казахстанским проектом «Три точки. Знай, что смотришь!» на Втором центральноазиатском Эдьютоне по медиаграмотности, прошедшем в Астане с 24 по 26 января 2019 года.</p><br><p><a href=\"https://youtu.be/cooD12Q2dfs?si=DOGctFqeKIvlTySb\" target=\"_blank\">Смотреть видео на YouTube</a></p>"
  },
  {
    "ico":"static/img/metodology/ico_post_5.png",
    "id": 5,
    "title": "Г. Уилсон, О. Сэмюэл, Д. Плед. OSINT в эпоху Google",
    "preview": "Как узнать, кто несёт ответственность за бомбардировку больниц в Сирии, не выходя их дома? Как смотреть в Google Maps так, чтобы обнаружить преступления против прав человека? Может ли OSINT помочь решить проблему преступности? Как этично использовать полученные данные и как сильно может расходиться общечеловеческая и профессиональная этика? Ответам на эти и связанные вопросы посвящена книга о разведке по открытым источникам Open Source Investigations in the Age of Google под редакцией Генриетты Уилсон, Оламайда Сэмюэла и Дэна Плеша. Авторами и соавторами глав выступили в том числе практикующие расследователи (Арик Толер, Кристиан Триберт, Эндрю Файнштейн, Ричард Гатри), чей опыт охватывает широчайший диапазон — от военных преступлений до расследований киберугроз.",
    "content": "<b>Как узнать, кто несют ответственность за бомбардировку больниц в Сирии, не выходя их дома? Как смотреть в Google Maps так, чтобы обнаружить преступления против прав человека? Может ли OSINT помочь решить проблему преступности? Как этично использовать полученные данные и как сильно может расходиться общечеловеческая и профессиональная этика? Ответам на эти и связанные вопросы посвящена книга о разведке по открытым источникам Open Source Investigations in the Age of Google под редакцией Генриетты Уилсон, Оламайда Сэмюэла и Дэна Плеша. Авторами и соавторами глав выступили в том числе практикующие расследователи (Арик Толер, Кристиан Триберт, Эндрю Файнштейн, Ричард Гатри), чей опыт охватывает широчайший диапазон — от военных преступлений до расследований киберугроз.</b><br><br><p>OSINT, или разведка по открытым источникам, помогает найти колоссальное количество информации для расследований. Всего за 20 последних лет это поле радикально изменилось, и теперь для доступа к значительным массивам данных достаточно лишь устройства с выходом в интернет. Составители и авторы книги предлагают междисциплинарный подход к расследованиям как сочетанию инструментов социальных наук и цифровых технологий в сборе и анализе данных.</p><br><p>В пяти частях авторы анализируют, как изменились методы разведки по открытым источникам под влиянием социальных сетей и интернета, приводят примеры конкретных расследований и размышляют о том, как эти данные могут влиять на общество. В частности, как можно установить виновных в преступлениях против прав человека без физического доступа к территориям, где совершаются эти преступления и как с помощью этой информации привлечь внимание правительства и общественности к проблемам, которые остаются в тени. В книге рассмотрены алгоритмы и этапы ряда расследований, в частности подтверждение подлинности видео с убийством двух женщин и детей в Республике Камерун в июле 2018 года (тогда BBC опровергла заявление правительства Камеруна о том, что видео — фейк), применение OSINT для отслеживания трафика стрелкового оружия, случаи расследований бомбардировок США и России в Сирии и способы оценки арсенала ядерного оружия в разных странах.</p><br><p>С одной стороны, книга будет полезна тем, кто начинает свой путь в фактчекинге и расследованиях: авторы рассматривают конкретные протоколы для разведки в социальных сетях, по спутниковым снимкам и документам в открытом доступе. С другой — она будет полезна и тем, кто в профессии уже много лет: она позволяет не только заново укомплектовать базу протоколов и решений, но и задуматься об этической стороне OSINT. Во всех описанных в книге случаях рассматриваются также и этические принципы и вызовы, с которыми сталкивается расследователь.</p><br><p>На русский язык книга пока не переведена, зато выложена в бесплатный доступ: прочитать или скачать её в формате .pdf или .epub <a href=\"https://www.worldscientific.com/worldscibooks/10.1142/q0414?srsltid=AfmBOoqqBGu2PkzWOKz79b1u9swTHjmAOzjRRx2DKiyifMXlWo4LlOgr#t=toc\">можно по ссылке</a>.</p>"
  },
  {
    "ico":"static/img/metodology/ico_post_6.png",
    "id": 6,
    "title": "А. Гороховский. Фактчекинг как тренд журналистских расследований",
    "preview": "Александр Гороховский, киевский журналист, создатель и главный редактор проекта «Без брехнi», в своём методическом пособии обобщает базовые для всех фактчекеров методы проверки информации.",
    "content": "<b>Александр Гороховский, киевский журналист, создатель и главный редактор проекта «Без брехнi», в своём методическом пособии обобщает базовые для всех фактчекеров методы проверки информации.</b><br><br><p>Александр Гороховский, создатель и главный редактор проекта «Без брехнi», — один из пионеров украинского фактчек, имеющий огромный практический опыт и подготовивший в качестве тренера не один десяток фактчекеров в постсоветских странах. И хотя пособие «Фактчекинг как тренд журналистских расследований» было написано и переведено на русский ещё в 2017 году, когда для многих само слово «фактчекинг» звучало непривычно, оно остаётся актуальным и в 2025 году. Гороховский концентрируется не на изменчивой технической стороне процесса проверки данных, а на концептуальной, базовой составляющей работы фактчекера. Главный вопрос, на который отвечает книга, — как научиться мыслить как фактчекер.</p><br><p>Гороховский рассматривает фактчекинг в первую очередь в рамках концепта контролирующей журналистики, то есть именно в том виде, в котором этот формат стал популярным и принёс Пулитцеровскую премию редакции PolitiFact. Опираясь на международный стандарт — кодекс принципов IFCN, — Гороховский локализует и расширяет методологический подход, подчёркивая, что фактчекинг полезен в первую очередь для разоблачения политических манипуляций, фактических спекуляций на болезненных социальных темах, а также как яркое средство демонстрации реальной компетенции политиков и чиновников. И подтверждает свой тезис данными: из 1000 заявлений чиновников, которые были проанализированы редакцией Гороховского в первый год работы, 55% оказались содержащими неправдивые факты и были промаркированы вердиктом «ложь», 25% были полуправдой и только 20% высказываний оказались правдивыми.</p><br><p>Пособие рассказывает о международном и украинском опыте фактчекинга и богато реальными кейсами манипуляций, которые Гороховский классифицирует и описывает способы их разоблачения. Немалое место отведено и вопросу подачи материала для читателя.</p><br><p>Книга рассчитана на достаточно широкий круг читателей и может стать практическим руководством как для тех, кто занимается фактчекингом на любительском уровне, так и для журналистов или аналитиков данных, желающих повысить свою квалификацию.</p><br><a href=\"https://drive.google.com/file/d/1le9v4t-fwYwMc9aYy_PCqFuMO9sxKUSE/view?usp=sharing\">Скачать пособие «Фактчекинг как тренд журналистских расследований»</a>"
  }
  
]
